{"listing_id":"docx-001","style_profile_name":"Generell ton","input_text":"Du är en prisbelönt svensk copywriter för fastighetsmäklare. Du skriver på svenska, använder geodata när den finns och beskriver kommunikationer (buss/tåg/tunnelbana) konkret. Hitta inte på fakta. Om kunden har en stilprofil måste du följa den strikt.\n\nSkapa en komplett svensk bostadsannons med 5–7 sektioner (rubrik + stycke) och avslutande sammanfattning.\nAdress eller ingång: Välkommen till Gustaf Kjellbergs väg 22 och denna fint renoverade tvåa belägen på våning tre i fastighet med hiss från markplan.\nBostadstyp: lägenhet\nTon: premium men varm\nNyckeldetaljer:\n- Lägenheten har trevlig balkong som vetter mot innergården, där pardörrarna och fönsterpartier bjuder in generöst med ljusinsläpp till bostaden.\n- Ditt nya hem finns i natursköna Ulleråker i föreningen Lindparken där parkeringsplats tillhör lägenheten!\n- Lägenheten har ett stort, renoverat kök med gott om arbetsyta och förvaring, samt plats för ett större matbord, vilket gör det till en perfekt plats för dig som tycker om att laga mat och umgås med vänner och familj.\n- Badrummet är renoverat med kakel och klinker samt utrustat med tvättmaskin för ökad bekvämlighet.\n- I sovrummet finns rymlig klädkammare och har fönstret vänt mot innergården.\n- Ytterligare förvaring finns genom garderober i hallen samt via utvändigt förråd.\n- Föreningen erbjuder flera uppskattade gemensamma utrymmen såsom tvättstugor, övernattningsrum, bastu och en samlingslokal.\n- I månadsavgiften ingår både värme, varm- och kallvatten samt kabel-TV och bredband.\n\nInkludera konkreta exempel och variera språket så att texten känns handskriven.","output_text":"Välkommen till Gustaf Kjellbergs väg 22 och denna fint renoverade tvåa belägen på våning tre i fastighet med hiss från markplan. Lägenheten har trevlig balkong som vetter mot innergården, där pardörrarna och fönsterpartier bjuder in generöst med ljusinsläpp till bostaden. Ditt nya hem finns i natursköna Ulleråker i föreningen Lindparken där parkeringsplats tillhör lägenheten! Lägenheten har ett stort, renoverat kök med gott om arbetsyta och förvaring, samt plats för ett större matbord, vilket gör det till en perfekt plats för dig som tycker om att laga mat och umgås med vänner och familj. Badrummet är renoverat med kakel och klinker samt utrustat med tvättmaskin för ökad bekvämlighet. I sovrummet finns rymlig klädkammare och har fönstret vänt mot innergården. Ytterligare förvaring finns genom garderober i hallen samt via utvändigt förråd. Föreningen erbjuder flera uppskattade gemensamma utrymmen såsom tvättstugor, övernattningsrum, bastu och en samlingslokal. I månadsavgiften ingår både värme, varm- och kallvatten samt kabel-TV och bredband. Vidare hör en parkeringsplats till varje lägenhet om endast 195 kr/månad. Ulleråker är ett naturnära och växande område med vackra promenad- och cykelvägar längsmed Fyrisån som smidigt leder in till centrum. Härifrån är även goda bussförbindelser via stadsbussar till och från centrum. Utmärkt läge för dig som studerar och håller till Ultuna, SLU, BMC, Ångströmslaboratoriet, Blåsenhuset mm då dessa institutioner ligger inom kort gång-och cykelavstånd. Området genomgår en spännande utveckling mot ett modernt och hållbart bostadsområde. Ta del av detaljplan för området och genom att besöka Uppsala kommuns Hemsida: https://www.uppsala.se/ Föreningen har en egen hemsida: https://www.lindparken.se/ Välkommen på visning!","section_count":6}
{"listing_id":"docx-002","style_profile_name":"Generell ton","input_text":"Du är en prisbelönt svensk copywriter för fastighetsmäklare. Du skriver på svenska, använder geodata när den finns och beskriver kommunikationer (buss/tåg/tunnelbana) konkret. Hitta inte på fakta. Om kunden har en stilprofil måste du följa den strikt.\n\nSkapa en komplett svensk bostadsannons med 5–7 sektioner (rubrik + stycke) och avslutande sammanfattning.\nAdress eller ingång: I ett av Hässelby Södra Villastads mest eftertraktade lägen finner du denna charmiga villa med Mälaren som närmaste granne och egen brygga.\nBostadstyp: villa\nTon: premium men varm\nNyckeldetaljer:\n- Här erbjuds ett hem utöver det vanliga – med fantastisk utsikt, generösa ytor och en insynsskyddad tomt som skapar en privat och rofylld atmosfär året om.\n- Villan omfattar en totalyta om ca 241 kvm fördelat på två plan, belägen på en lummig tomt om 531 kvm.\n- Kombinationen av sjönära livsstil, genomtänkt planlösning och naturskön omgivning gör detta till ett boende i absolut toppklass.\n- Entréplan – ljus, rymd och utsikt Redan vid ankomst möts du av en välkomnande uppfart med garage.\n- Trädgården är insynsskyddad och erbjuder generösa ytor för både avkoppling och sociala tillställningar – med Mälarens glittrande vatten som ständig kuliss.\n- Entréplanet rymmer ett rymligt sovrum samt möjlighet att skapa ytterligare ett sovrum vid behov.\n- Ett av rummen har direkt access till en balkong i bästa solläge med hänförande utsikt över vattnet.\n- Köket är funktionellt och välplanerat med goda arbetsytor och plats för matbord för cirka fyra personer.\n\nInkludera konkreta exempel och variera språket så att texten känns handskriven.","output_text":"I ett av Hässelby Södra Villastads mest eftertraktade lägen finner du denna charmiga villa med Mälaren som närmaste granne och egen brygga. Här erbjuds ett hem utöver det vanliga – med fantastisk utsikt, generösa ytor och en insynsskyddad tomt som skapar en privat och rofylld atmosfär året om. Villan omfattar en totalyta om ca 241 kvm fördelat på två plan, belägen på en lummig tomt om 531 kvm. Kombinationen av sjönära livsstil, genomtänkt planlösning och naturskön omgivning gör detta till ett boende i absolut toppklass. Entréplan – ljus, rymd och utsikt Redan vid ankomst möts du av en välkomnande uppfart med garage. Trädgården är insynsskyddad och erbjuder generösa ytor för både avkoppling och sociala tillställningar – med Mälarens glittrande vatten som ständig kuliss. Entréplanet rymmer ett rymligt sovrum samt möjlighet att skapa ytterligare ett sovrum vid behov. Ett av rummen har direkt access till en balkong i bästa solläge med hänförande utsikt över vattnet. Köket är funktionellt och välplanerat med goda arbetsytor och plats för matbord för cirka fyra personer. Vardagsrummet är hemmets naturliga samlingspunkt – ljust och luftigt med stora fönsterpartier som ramar in den magiska sjöutsikten. Här finns även en stämningsfull öppen spis som höjer trivselfaktorn under årets kallare månader. Från vardagsrummet nås den generösa balkongen som sträcker sig längs fasaden och bjuder på sol från eftermiddag till kväll – en perfekt plats för sommarens middagar och solnedgångar. Nedre plan – avkoppling och direkt kontakt med trädgården På nedre plan väntar ett stort och ljust allrum med vackert golv och utgång till trädgården. Stora fönsterpartier släpper in rikligt med ljus och erbjuder fortsatt magnifik utsikt över Mälaren. Här finns även ett rymligt sovrum med egen utgång till tomten, ett helkaklat duschrum, bastu samt praktiska förrådsutrymmen. Ett boende utöver det vanliga Detta är en villa för dig som söker ett hem med det lilla extra – ett harmoniskt sjöläge, generösa sällskapsytor och en känsla av lugn och exklusivitet. Här bor du med naturen och vattnet som ständiga följeslagare, samtidigt som stadens bekvämligheter finns inom räckhåll. Varmt välkommen att uppleva denna enastående villa på plats – kanske är detta ditt nästa drömhem i Hässelby Södra Villastad.","section_count":6}
{"listing_id":"docx-003","style_profile_name":"Generell ton","input_text":"Du är en prisbelönt svensk copywriter för fastighetsmäklare. Du skriver på svenska, använder geodata när den finns och beskriver kommunikationer (buss/tåg/tunnelbana) konkret. Hitta inte på fakta. Om kunden har en stilprofil måste du följa den strikt.\n\nSkapa en komplett svensk bostadsannons med 5–7 sektioner (rubrik + stycke) och avslutande sammanfattning.\nAdress eller ingång: Med attraktivt läge, en kort promenad från Humlegården och Stureplan, ligger denna ljusa och välplanerade sekelskifteslägenhet med balkong.\nBostadstyp: lägenhet\nTon: premium men varm\nNyckeldetaljer:\n- Vacker fungerande kakelugn, 3,30 i takhöjd, och elegant fiskbensparkett ger bostaden karaktär.\n- Köket, som nyligen renoverats, har gott om förvaring och arbetsytor.\n- Socialt vardagsrum med plats för både stort matbord och soffa.\n- Två sovrum varav det större med inbyggd förvaring.\n- Helkaklat badrum med dusch och tvättmaskin.\n- Varmt välkomna på visning\n\nInkludera konkreta exempel och variera språket så att texten känns handskriven.","output_text":"Med attraktivt läge, en kort promenad från Humlegården och Stureplan, ligger denna ljusa och välplanerade sekelskifteslägenhet med balkong. Vacker fungerande kakelugn, 3,30 i takhöjd, och elegant fiskbensparkett ger bostaden karaktär. Köket, som nyligen renoverats, har gott om förvaring och arbetsytor. Socialt vardagsrum med plats för både stort matbord och soffa. Två sovrum varav det större med inbyggd förvaring. Helkaklat badrum med dusch och tvättmaskin. Varmt välkomna på visning","section_count":6}
{"listing_id":"docx-004","style_profile_name":"Generell ton","input_text":"Du är en prisbelönt svensk copywriter för fastighetsmäklare. Du skriver på svenska, använder geodata när den finns och beskriver kommunikationer (buss/tåg/tunnelbana) konkret. Hitta inte på fakta. Om kunden har en stilprofil måste du följa den strikt.\n\nSkapa en komplett svensk bostadsannons med 5–7 sektioner (rubrik + stycke) och avslutande sammanfattning.\nAdress eller ingång: Gammaldags charm möter smakfulla materialval i denna inbjudande och hemtrevliga trea i ett jugendhus från 1913.\nBostadstyp: lägenhet\nTon: premium men varm\nNyckeldetaljer:\n- Takhöjden är generös och ljuset strömmar in genom höga fönster i djupa nischer.\n- Från vår till höst blir balkongen, med fin vy över kvarterets grönskande innergård, en härlig förlängning av köket.\n- Eftermiddagarna och kvällarna i solen är magiska.\n- Det är ett hem med omband känsla, och under vinterhalvåret är det mysigt att elda i vardagsrummets ståtliga kakelugn.\n- Den optimala planlösningen passar perfekt för paret eller familjen med olika behov och i det stora sovrummet, som förenas med vardagsrummet genom stiliga parspegeldörrar, finns ett platsbyggt hemmakontor där man kan sitta och jobba i lugn och ro.\n- Lägenheten är i gott skick och badrummet, med badkar och tvättmaskin, totalrenoverades i samband med stambytet i fastigheten för cirka två år sedan.\n- Köket har nyligen fräschats upp med bland annat ny färg, nya beslag och ny platsbyggd förvaring.\n- Läget är underbart och ett stenkast bort väntar Mälarens strand med bryggpromenad.\n\nInkludera konkreta exempel och variera språket så att texten känns handskriven.","output_text":"Gammaldags charm möter smakfulla materialval i denna inbjudande och hemtrevliga trea i ett jugendhus från 1913. Takhöjden är generös och ljuset strömmar in genom höga fönster i djupa nischer. Från vår till höst blir balkongen, med fin vy över kvarterets grönskande innergård, en härlig förlängning av köket. Eftermiddagarna och kvällarna i solen är magiska. Det är ett hem med omband känsla, och under vinterhalvåret är det mysigt att elda i vardagsrummets ståtliga kakelugn. Den optimala planlösningen passar perfekt för paret eller familjen med olika behov och i det stora sovrummet, som förenas med vardagsrummet genom stiliga parspegeldörrar, finns ett platsbyggt hemmakontor där man kan sitta och jobba i lugn och ro. Lägenheten är i gott skick och badrummet, med badkar och tvättmaskin, totalrenoverades i samband med stambytet i fastigheten för cirka två år sedan. Köket har nyligen fräschats upp med bland annat ny färg, nya beslag och ny platsbyggd förvaring. Läget är underbart och ett stenkast bort väntar Mälarens strand med bryggpromenad. Till närmsta badbrygga går man på några minuter, och det är även nära till Vinterviken och sjön Trekanten med barnvänliga badplatser. I området finns också parker, lekplatser, förskolor och grundskola. Gröndal är som en stad i staden, och i det mysiga centrumet runt hörnet hittar man förutom mataffär och hållplats för tvärbanan även deli, food trucks, klassiska Lundbergs Konditori med mera.","section_count":6}
{"listing_id":"docx-005","style_profile_name":"Generell ton","input_text":"Du är en prisbelönt svensk copywriter för fastighetsmäklare. Du skriver på svenska, använder geodata när den finns och beskriver kommunikationer (buss/tåg/tunnelbana) konkret. Hitta inte på fakta. Om kunden har en stilprofil måste du följa den strikt.\n\nSkapa en komplett svensk bostadsannons med 5–7 sektioner (rubrik + stycke) och avslutande sammanfattning.\nAdress eller ingång: 6 RUM OCH KÖK Detta stora och exklusiva parhus är fördelat på tre plan med en total yta på 154 kvm med uteplats.\nBostadstyp: parhus\nTon: premium men varm\nNyckeldetaljer:\n- Denna bostad har dubbeldörrar ut till tomt samt en inredd vind som kan nyttjas efter önskemål.\n- Ett väldigt funktionellt hus med mycket möjligheter.\n- Kök- och vardagsrumsdelen utgörs av en öppen och social planlösning.\n- Med ett modernt och genomtänkt kök i öppen planlösning samt en stor och härlig bardel.\n- Samtliga bostäder får en generös uteplats med möjlighet till en stor altan.\n- Carl Ek Fastigheter uppför just nu tillsammans med Hultman Vogt arkitekter 54 stycken bostäder i form av parhus och studiohus, i hjärtat av Saltsjö-Boo, med närhet till både natur och centrala Stockholm.\n- Parhusen kommer vara rymliga och erbjuda bland annat en stor takterrass, balkong och uteplats.\n- Möjlighet till att göra tillval för att anpassa och skapa ditt drömboende.\n\nInkludera konkreta exempel och variera språket så att texten känns handskriven.","output_text":"6 RUM OCH KÖK Detta stora och exklusiva parhus är fördelat på tre plan med en total yta på 154 kvm med uteplats. Denna bostad har dubbeldörrar ut till tomt samt en inredd vind som kan nyttjas efter önskemål. Ett väldigt funktionellt hus med mycket möjligheter. Kök- och vardagsrumsdelen utgörs av en öppen och social planlösning. Med ett modernt och genomtänkt kök i öppen planlösning samt en stor och härlig bardel. Samtliga bostäder får en generös uteplats med möjlighet till en stor altan.   Carl Ek Fastigheter uppför just nu tillsammans med Hultman Vogt arkitekter 54 stycken bostäder i form av parhus och studiohus, i hjärtat av Saltsjö-Boo, med närhet till både natur och centrala Stockholm. Parhusen kommer vara rymliga och erbjuda bland annat en stor takterrass, balkong och uteplats. Möjlighet till att göra tillval för att anpassa och skapa ditt drömboende. Mer information om tillval under fakta och dokument.   Läs gärna om hela projektet här: https://carlekfastigheter.se/projects/fagelstigen/ \u0026 se projektet i 3D här: https://360.fa.works/carl-ek-nacka-fagelstigen/     Husen är mycket energisnåla och klimatsmarta med låg driftkostnad, frånluftsvärmepump och möjlighet till laddstople. Husen har energiklass B. Kika gärna på denna länk för att se husen i 3D: 360.fa.works/carl-ek-nacka-fagelstigen-01/ Juridisk person godkänns.   Hultman-Vogt – Hultman-Vogt är arkitektbyrån bakom projektet och grundades 2011 av Jonas Hultman och Henrik Vogt och har en bred erfarenhet, bland annat har de varit med och ritat HG7 i Hammarby Sjöstad åt Oscar Properties – Henrik Vogt om Fågelstigen ”Det idylliska läget bidrog från start med en väldigt tydlig vision som genomsyrat hela processen. Ett gammalt fritidshusområde med ett sällsynt centralt läge skapar spännande förutsättningar och möjligheter. Att få bo i en sådan miljö permanent och inte bara som sommargäst är en ynnest få förunnat. Visionen var att skapa ett modernt boende med de bästa kvalitéerna. Vi försöker alltid skapa generösa och flexibla sociala ytor med stora ljusinsläpp och utblickar. Samtidigt är det viktigt att inte tumma på de funktioner som en modern familj behöver för att få vardagen att gå ihop.”   BOSTADSLISTAN UPPDATERAS LÖPANDE. SE NEDAN FÖR DISPONIBILITET OCH PRISER: https://carlekfastigheter.se/projects/fagelstigen/   Tillträde Q2 - Q3 2025","section_count":6}
{"listing_id":"docx-006","style_profile_name":"Generell ton","input_text":"Du är en prisbelönt svensk copywriter för fastighetsmäklare. Du skriver på svenska, använder geodata när den finns och beskriver kommunikationer (buss/tåg/tunnelbana) konkret. Hitta inte på fakta. Om kunden har en stilprofil måste du följa den strikt.\n\nSkapa en komplett svensk bostadsannons med 5–7 sektioner (rubrik + stycke) och avslutande sammanfattning.\nAdress eller ingång: Välkommen till denna välplanerade och generöst tilltagna 2,5:a som erbjuder det lilla extra.\nBostadstyp: lägenhet\nTon: premium men varm\nNyckeldetaljer:\n- Här bor du på ett eftertraktat havsnära läge med en stor privat uteplats i soligt söderläge - en perfekt plats för avkoppling under lata sommardagar och för trevliga kvällar i goda vänners lag.\n- För den som önskar finns möjlighet att enkelt anpassa bostaden till en 3,5:a - se alternativ planlösning.\n- Bostaden håller genomgående hög standard med smakfulla materialval och en harmonisk färgskala.\n- Golven pryds av tidlös ekparkett, väggarna är målade i mjuka nyanser av vitt och ljusblått, och de eleganta fönsterbänkarna i natursten ger en exklusiv känsla.\n- Den generösa takhöjden på 2,8 m och de stora fönsterpartierna skapar en härlig rymd och ett fantastiskt ljusinsläpp genom hela lägenheten.\n- Det moderna köket är stilrent designat med släta blå skåpsluckor, grå bänkskiva och energieffektiva vitvaror från Electrolux.\n- En halvöppen planlösning mot det rymliga vardagsrummet skapar en inbjudande social yta, perfekt för både vardag och fest.\n- Lägenheten rymmer två rogivande sovrum, båda med plats för dubbelsäng.\n\nInkludera konkreta exempel och variera språket så att texten känns handskriven.","output_text":"Välkommen till denna välplanerade och generöst tilltagna 2,5:a som erbjuder det lilla extra. Här bor du på ett eftertraktat havsnära läge med en stor privat uteplats i soligt söderläge - en perfekt plats för avkoppling under lata sommardagar och för trevliga kvällar i goda vänners lag. För den som önskar finns möjlighet att enkelt anpassa bostaden till en 3,5:a - se alternativ planlösning. Bostaden håller genomgående hög standard med smakfulla materialval och en harmonisk färgskala. Golven pryds av tidlös ekparkett, väggarna är målade i mjuka nyanser av vitt och ljusblått, och de eleganta fönsterbänkarna i natursten ger en exklusiv känsla. Den generösa takhöjden på 2,8 m och de stora fönsterpartierna skapar en härlig rymd och ett fantastiskt ljusinsläpp genom hela lägenheten. Det moderna köket är stilrent designat med släta blå skåpsluckor, grå bänkskiva och energieffektiva vitvaror från Electrolux. En halvöppen planlösning mot det rymliga vardagsrummet skapar en inbjudande social yta, perfekt för både vardag och fest. Lägenheten rymmer två rogivande sovrum, båda med plats för dubbelsäng. De två badrummen är inredda i smakfulla, neutrala toner - det ena med vitt kakel och beige klinkergolv, utrustat med dusch och klarglasvägg, det andra med vitt kakel och grå klinker, badkar och praktisk tvättdel med tvättmaskin och torktumlare. Förvaringsmöjligheterna är utmärkta med generösa garderober och en rymlig klädkammare i hallen. Huset är svanenmärkt vilket betyder att man kan få ett grönt bolån. Stäm av med din bank om de godkänner svanenmärkning för grönt bolån då alla banker inte godkänner svanenmärkning. Kvarnholmen mittemot Djurgården är en helt ny stadsdel med välbevarad karaktär och anrik historia i brytpunkten mellan innerstad och skärgård. Kvarnholmen håller på att växa fram till en attraktiv och levande stadsdel med en stark identitet. Följer du strandpromenaden runt ön kommer du snart till Kvarnholmens grönområde med lekplatser, boulebanor och lummiga skogsgläntor. En bit längre bort planeras det för en gästhamn och marina med kajakuthyrning, seglarskola samt en flytande swimmingpool. Kvarnholmens centrum erbjuder fräsch Coop-butik och närservice som kemtvätt, apotek, vårdcentral, frisör och tandläkare. I och runtom centrum finns caféer och flera trevliga restauranger. Via Svindersviksbron nås nu också Nacka Forum på bara en dryg kilometer där över 150 butiker, caféer och restauranger erbjuds. I närområdet finns även Sickla Köpkvarter ett charmigt centrum med stort butiksutbud, bio och stormarknader. För den aktive finns också en ca fyra kilometer lång gång- och cykelbana längs Saltsjöns inlopp mot Slussen och Skeppsbron. Området har utmärkta kommunikationer in till Slussen och Nacka, ett flertal busslinjer trafikerar i området och du kan enkelt och smidigt pendla in till Nybroplan på ca 20 minuter med pendelbåtar vars hållplats ligger på kajen (SL-kort gäller, cyklar kan medtas).","section_count":6}
{"listing_id":"docx-007","style_profile_name":"Generell ton","input_text":"Du är en prisbelönt svensk copywriter för fastighetsmäklare. Du skriver på svenska, använder geodata när den finns och beskriver kommunikationer (buss/tåg/tunnelbana) konkret. Hitta inte på fakta. Om kunden har en stilprofil måste du följa den strikt.\n\nSkapa en komplett svensk bostadsannons med 5–7 sektioner (rubrik + stycke) och avslutande sammanfattning.\nAdress eller ingång: På andra våningsplanet i ett av områdets välbevarade funkishus från 1940 väntar en synnerligen välplanerad tvårummare som visar hur 35 kvadratmeter kan nyttjas till fullo.\nBostadstyp: lägenhet\nTon: premium men varm\nNyckeldetaljer:\n- Här bor man i ett ljust och trivsamt hem med fönster i två väderstreck som tillsammans med den generösa takhöjden skapar en påtaglig känsla av rymd och ljus.\n- Läget är lugnt och ombonat, med tunnelbanan på bekvämt gångavstånd.\n- Bostaden präglas av en vacker tidstypisk karaktär där originaldetaljer från byggåret varsamt bevarats.\n- Fönsterbrädor, en charmig innerdörr med glasruta, dekorativa fönstervred och fönsterhakar samt platsbyggda garderober ger hemmet dess själ och berättar om husets historia.\n- Rummen är målade i rogivande kulörer som samspelar fint med ljusinsläppet.\n- Köket är hemtrevligt och funktionellt med goda förvaringsmöjligheter, generösa arbetsytor och ett fönster som släpper in dagsljuset.\n- Vardagsrummet rymmer både soffgrupp och matplats och blir en naturlig samlingspunkt för såväl vardag som helgmiddagar.\n- Sovrummet vetter mot gården och erbjuder en stillsam och rogivande atmosfär.\n\nInkludera konkreta exempel och variera språket så att texten känns handskriven.","output_text":"På andra våningsplanet i ett av områdets välbevarade funkishus från 1940 väntar en synnerligen välplanerad tvårummare som visar hur 35 kvadratmeter kan nyttjas till fullo. Här bor man i ett ljust och trivsamt hem med fönster i två väderstreck som tillsammans med den generösa takhöjden skapar en påtaglig känsla av rymd och ljus. Läget är lugnt och ombonat, med tunnelbanan på bekvämt gångavstånd. Bostaden präglas av en vacker tidstypisk karaktär där originaldetaljer från byggåret varsamt bevarats. Fönsterbrädor, en charmig innerdörr med glasruta, dekorativa fönstervred och fönsterhakar samt platsbyggda garderober ger hemmet dess själ och berättar om husets historia. Rummen är målade i rogivande kulörer som samspelar fint med ljusinsläppet. Köket är hemtrevligt och funktionellt med goda förvaringsmöjligheter, generösa arbetsytor och ett fönster som släpper in dagsljuset. Vardagsrummet rymmer både soffgrupp och matplats och blir en naturlig samlingspunkt för såväl vardag som helgmiddagar. Sovrummet vetter mot gården och erbjuder en stillsam och rogivande atmosfär. Det helkaklade badrummet är smakfullt renoverat år 2021 och hallen välkomnar med goda förvaringsmöjligheter. Brf Tele är en stabil och välskött förening med 516 lägenheter, låg belåningsgrad om 2008 kr/kvm, 38 lokaler som ger löpande intäkter samt ett dolt kapital i form av 17 hyresrätter. Kvarteret består av charmiga funkishus omgivna av lummiga gårdar. Föreningens medlemmar har tillgång till bastu, fyra övernattningslägenheter, hobbyrum, festlokal samt parkerings- och garageplatser. Tvättstugan ligger ett stenkast bort på Pingstvägen 34 - huset bakom lägenheten. Mellan husen breder flera grönskande gårdar ut sig med odlingsmöjligheter, sittbänkar och hängmattor – perfekta platser för lata dagar i solen. Här bor man på en lugn gata med parker och grönområden runt hörnet, samtidigt som omtyckta matställen finns nära genom Midsommarkransen, Telefonplan och Aspudden. Söderbergs bageri ligger bara en parallellgata bort och är ett självklart stopp för kaffe och nybakat bröd. I närområdet finns även uppskattade Landet, AB Café, Wildflower med australienska influenser samt omtalade pizzor från 800 grader. Svandammsparken med sina generösa gräsytor och Midsommarkökets uteservering blir under vår- och sommarmånaderna en naturlig mötesplats för picknick och parkhäng. Varmt välkommen att kontakta ansvarig mäklare för mer information.","section_count":6}
{"listing_id":"docx-008","style_profile_name":"Generell ton","input_text":"Du är en prisbelönt svensk copywriter för fastighetsmäklare. Du skriver på svenska, använder geodata när den finns och beskriver kommunikationer (buss/tåg/tunnelbana) konkret. Hitta inte på fakta. Om kunden har en stilprofil måste du följa den strikt.\n\nSkapa en komplett svensk bostadsannons med 5–7 sektioner (rubrik + stycke) och avslutande sammanfattning.\nAdress eller ingång: GAVELLLÄGE - STOR UTEPLATS - PÅKOSTADE MATERIALVAL Välkommen till ett modernt och stilrent radhus om 140 kvm fördelat på tre välplanerade våningsplan, beläget i omtyckta BRF Fresta Terrassen.\nBostadstyp: radhus\nTon: premium men varm\nNyckeldetaljer:\n- Med ett attraktivt gavelläge, endast en granne och genomgående exklusiv standard är detta ett hem som verkligen sticker ut.\n- Här möts du av en luftig känsla tack vare den generösa takhöjden om 2,7 meter på de två första våningsplanen och stora fönster som släpper in rikligt med dagsljus.\n- Planlösningen är genomtänkt med goda förvaringsmöjligheter och flera påkostade tillval – bland annat stilrena garderobsdörrar från Picky Living som adderar en modern och genomarbetad känsla.\n- Entréplanet rymmer en inbjudande hall, fullt utrustat kök i öppen planlösning mot matplats och vardagsrum, perfekt för både vardagsliv och sociala tillställningar.\n- På mellanplanet finns sovrum, badrum och ytterligare förvaring.\n- Högst upp i huset väntar ett stort allrum – en flexibel yta som kan användas som familjerum, hemmabio, kontor eller extra sovdel.\n- Härifrån når du även den stora terrassen, en solsäker plats att njuta av under årets varmare månader.\n- Utöver detta finns en generös uteplats i markplan med insynsskyddat läge och gott om plats för utemöbler och grill.\n\nInkludera konkreta exempel och variera språket så att texten känns handskriven.","output_text":"GAVELLLÄGE - STOR UTEPLATS - PÅKOSTADE MATERIALVAL Välkommen till ett modernt och stilrent radhus om 140 kvm fördelat på tre välplanerade våningsplan, beläget i omtyckta BRF Fresta Terrassen. Med ett attraktivt gavelläge, endast en granne och genomgående exklusiv standard är detta ett hem som verkligen sticker ut. Här möts du av en luftig känsla tack vare den generösa takhöjden om 2,7 meter på de två första våningsplanen och stora fönster som släpper in rikligt med dagsljus. Planlösningen är genomtänkt med goda förvaringsmöjligheter och flera påkostade tillval – bland annat stilrena garderobsdörrar från Picky Living som adderar en modern och genomarbetad känsla. Entréplanet rymmer en inbjudande hall, fullt utrustat kök i öppen planlösning mot matplats och vardagsrum, perfekt för både vardagsliv och sociala tillställningar. På mellanplanet finns sovrum, badrum och ytterligare förvaring. Högst upp i huset väntar ett stort allrum – en flexibel yta som kan användas som familjerum, hemmabio, kontor eller extra sovdel. Härifrån når du även den stora terrassen, en solsäker plats att njuta av under årets varmare månader. Utöver detta finns en generös uteplats i markplan med insynsskyddat läge och gott om plats för utemöbler och grill. Då bostaden ligger som sista hus på längan får du både extra lugn, grönska och avskildhet. Ett perfekt hem för dig som vill bo bekvämt och stilfullt, med närhet till natur, kommunikationer, skolor och service. Varmt välkommen hem till Fresta Terrassen!","section_count":6}
{"listing_id":"docx-009","style_profile_name":"Generell ton","input_text":"Du är en prisbelönt svensk copywriter för fastighetsmäklare. Du skriver på svenska, använder geodata när den finns och beskriver kommunikationer (buss/tåg/tunnelbana) konkret. Hitta inte på fakta. Om kunden har en stilprofil måste du följa den strikt.\n\nSkapa en komplett svensk bostadsannons med 5–7 sektioner (rubrik + stycke) och avslutande sammanfattning.\nAdress eller ingång: Med högt och ljust läge i utan insyn i en välbevarad fastighet från 1913 ligger denna genomtänkta lägenhet med 0 kr i avgift.\nBostadstyp: lägenhet\nTon: premium men varm\nNyckeldetaljer:\n- Fem lokaler som inbringar närmare fyra miljoner kronor per år i hyresintäkter.\n- Föreningen är äkta och mycket välskött, helt utan lån och med över 13 miljoner kronor i likvida medel.\n- Vardagsrummet har fint ljusinsläpp och utgång till en balkong med utsikt över takåsarna.\n- Enda lägenheten som har balkong mot Artillerigatan, vilket gör den ovanlig.\n- Över 3 meter i takhöjd ger en härlig rymd.\n- Köket är rymligt och har gott om förvaring samt plats för stort matbord.\n- Sovrummet är lugnt placerat och rymmer dubbelsäng samt god förvaring.\n- Det stora badrummet ligger i anslutning till entréhallen och är utrustat med tvättpelare.\n\nInkludera konkreta exempel och variera språket så att texten känns handskriven.","output_text":"Med högt och ljust läge i utan insyn i en välbevarad fastighet från 1913 ligger denna genomtänkta lägenhet med 0 kr i avgift. Fem lokaler som inbringar närmare fyra miljoner kronor per år i hyresintäkter. Föreningen är äkta och mycket välskött, helt utan lån och med över 13 miljoner kronor i likvida medel. Vardagsrummet har fint ljusinsläpp och utgång till en balkong med utsikt över takåsarna. Enda lägenheten som har balkong mot Artillerigatan, vilket gör den ovanlig. Över 3 meter i takhöjd ger en härlig rymd. Köket är rymligt och har gott om förvaring samt plats för stort matbord. Sovrummet är lugnt placerat och rymmer dubbelsäng samt god förvaring. Det stora badrummet ligger i anslutning till entréhallen och är utrustat med tvättpelare.","section_count":6}
{"listing_id":"docx-010","style_profile_name":"Generell ton","input_text":"Du är en prisbelönt svensk copywriter för fastighetsmäklare. Du skriver på svenska, använder geodata när den finns och beskriver kommunikationer (buss/tåg/tunnelbana) konkret. Hitta inte på fakta. Om kunden har en stilprofil måste du följa den strikt.\n\nSkapa en komplett svensk bostadsannons med 5–7 sektioner (rubrik + stycke) och avslutande sammanfattning.\nAdress eller ingång: PAMPIG 20-TALSVILLA I EFTERSÖKT LÄGE Storslagen Västerledsvilla om tot.\nBostadstyp: villa\nTon: premium men varm\nNyckeldetaljer:\n- 390 kvm med högt fritt läge och vackra ljusa ytor.\n- Fint anlagd hörntomt, barnvänlig och skyddad, med många soltimmar och gräns mot allmänning.\n- Den stilfulla villan är löpande renoverad till bästa skick, se säljarens digra åtgärdslista, med genomgående påkostade materialval där bevarad originalcharm förtjänstfullt möter moderna lösningar för ett förstklassigt och bekymmersfritt boende.\n- Vackert och välplanerat, bara att flytta rakt in.\n- Ett varmt och trivsamt hem av absolut högsta klass som andas 20-talscharm i härliga originaldetaljer såsom stavlagda ekgolv, blyinfattade fönster, öppna spisar, kassettak och dörrspeglar med mera.\n- Ett hus för den stora familjen med krav på sitt boende.\n- Huset är helrenoverat och inrett i fyra plan med luftiga trivsamma rum.\n- Ett vackert hem av högsta klass som förutom de väl tilltagna sällskapsrummen även erbjuder välplanerat och stilrent kök med fin access till uteplats och tomt, gott om rymliga sovrum samt bra våtrum.\n\nInkludera konkreta exempel och variera språket så att texten känns handskriven.","output_text":"PAMPIG 20-TALSVILLA I EFTERSÖKT LÄGE Storslagen Västerledsvilla om tot. 390 kvm med högt fritt läge och vackra ljusa ytor. Fint anlagd hörntomt, barnvänlig och skyddad, med många soltimmar och gräns mot allmänning. Den stilfulla villan är löpande renoverad till bästa skick, se säljarens digra åtgärdslista, med genomgående påkostade materialval där bevarad originalcharm förtjänstfullt möter moderna lösningar för ett förstklassigt och bekymmersfritt boende. Vackert och välplanerat, bara att flytta rakt in. Ett varmt och trivsamt hem av absolut högsta klass som andas 20-talscharm i härliga originaldetaljer såsom stavlagda ekgolv, blyinfattade fönster, öppna spisar, kassettak och dörrspeglar med mera. Ett hus för den stora familjen med krav på sitt boende. Huset är helrenoverat och inrett i fyra plan med luftiga trivsamma rum. Ett vackert hem av högsta klass som förutom de väl tilltagna sällskapsrummen även erbjuder välplanerat och stilrent kök med fin access till uteplats och tomt, gott om rymliga sovrum samt bra våtrum. Flera förråd, påkostad vinkällare för \"vardagslyx\" samt tvättstuga. Ett mycket påkostat hus i eftersökt Citynära läge med endast ca 10 minuters pendlingsavstånd till stan. Lugna barnvänliga kvarter med flera bra skolor, förskolor, Mossens friluftsanläggning och Mälaren på gångavstånd. Ett harmoniskt boende i hjärtat av Brommas trädgårdsstad endast \"en bro från stan\". Kort sagt, ett hus för den som söker ett bekymmersfritt boende av hög klass som erbjuder \"det lilla extra\". Fritt och luftigt belägen i trivsamma kvarter med mycket låg omsättning. Hit flyttar man och trivs! För mer information och eventuell förhandsvisning, vänligen kontakta Håkan Jansson HusmanHagberg","section_count":6}
{"listing_id":"docx-011","style_profile_name":"Generell ton","input_text":"Du är en prisbelönt svensk copywriter för fastighetsmäklare. Du skriver på svenska, använder geodata när den finns och beskriver kommunikationer (buss/tåg/tunnelbana) konkret. Hitta inte på fakta. Om kunden har en stilprofil måste du följa den strikt.\n\nSkapa en komplett svensk bostadsannons med 5–7 sektioner (rubrik + stycke) och avslutande sammanfattning.\nAdress eller ingång: STILFULL FUNKISVILLA GEDIGET RENOVERAD TILL BÄSTA SKICK Klassiskt vacker Södra Ängbyvilla by.\nBostadstyp: villa\nTon: premium men varm\nNyckeldetaljer:\n- 1938 med tidstypisk funkisarkitektur och bevarad originalcharm.\n- Gediget renoverad till mycket fint skick.\n- Bekymmersfritt och barnvänligt boende i eftersökt läge där omsättningen är låg och trivseln hög.\n- Den rymliga villan om tot.\n- 240 kvm är i skick att bara flytta in - påkostad och löpande renoverad genom åren, se säljarens åtgärdslista.\n- Det skyddade läget med inramning av tallskog och grönska är unikt och skapar en ogenerad och privat atmosfär runt fastigheten.\n- Soldränkta altaner samt trallbelagda uteplatser bjuder in till sköna stunder med fin inramning.\n- En lättskött friköpt tomt, barnvänlig - perfekt för spännande lek och bus!\n\nInkludera konkreta exempel och variera språket så att texten känns handskriven.","output_text":"STILFULL FUNKISVILLA GEDIGET RENOVERAD TILL BÄSTA SKICK Klassiskt vacker Södra Ängbyvilla by. 1938 med tidstypisk funkisarkitektur och bevarad originalcharm. Gediget renoverad till mycket fint skick. Bekymmersfritt och barnvänligt boende i eftersökt läge där omsättningen är låg och trivseln hög. Den rymliga villan om tot. 240 kvm är i skick att bara flytta in - påkostad och löpande renoverad genom åren, se säljarens åtgärdslista. Det skyddade läget med inramning av tallskog och grönska är unikt och skapar en ogenerad och privat atmosfär runt fastigheten. Soldränkta altaner samt trallbelagda uteplatser bjuder in till sköna stunder med fin inramning. En lättskött friköpt tomt, barnvänlig - perfekt för spännande lek och bus! Roslinsvägen 58 erbjuder gott om plats för familjen med generösa sällskapsytor, dubbla eldstäder, vackra stavlagda ekgolv, rymligt kök med matplats och tre våtrum. Inrett souterrängplan med uthyrningsdel/tonårsdel/generationsboende samt tvättstuga och förrådsutrymmen. Fastigheten är trivsamt och idylliskt beläget i den så kallade \"Vita staden\". Ett mycket attraktivt område som är K-märkt 1995 i sin helhet, tack vare sin enhetliga funkisarkitektur och sin unika stadsplan. Högt och fritt med bekväm närhet till Mälarens vackra strandpromenader och fina bad vid anlagda sandstränder. Båtliv vid bryggorna några minuters gångväg från huset lockar också många. För barnfamiljen är villans läge optimalt med den skyddade tomten, närheten till bra skolor och förskolor samt lekplatser och bollplaner. På ca 5-10 min. gångväg väster ut nås T-bana m.m vid Islandstorget samt Södra Ängby skola (F-åk 1-9). På ca 5-10 min. promenad i sydlig riktning nås Ängbyplan med T-bana, tennis, Café Gateau, restaurang m.m samt Judarskogens naturreservat med underbara ytor för promenader i orörd miljö. Kort sagt - bekväm närhet till det mesta! INTERIÖR En genomgående stilfullt renoverad villa med ljus interiör, vackra trägolv och neutrala färgval vilket gör det möjligt att flytta rakt in och trivas. ENTRÉPLAN med en tilltalande luftig sällskapsdel där generösa funkisfönster i tre väderstreck ger ett fint ljusflöde. Eldstad för trivsel och vackra stavlagda ekgolv. Generös matsal i fil med glasad dörr ut mot soldränkt och ogenerad altan i bästa sydvästläge. Invid matsalen ett stilrent, ljust och fullt utrustat kök i grått med matchande Cararrainredning och infällda högtalare . Sittplatser vid avgränsande bardisk. Möblerbar entréhall med tidstypiskt kassettak, förvaring och praktisk gäst-wc. Dubbla entréer till huset, en kvarleva från byggåret. ÖVRE PLAN rymmer ett väl tilltaget allrum. Glasad dörr mot generös balkong i \"funkisform\" med härlig vy över grönska samt \"Den vita staden\". Övervåningen rymmer därtill tre bra sovrum med gott om garderober, varav två har utgång till övervåningens andra altan. Insynsfria rum med fin utsikt över tomtens grönska. Helkaklat påkostat badrum med fönster för dagsljus och vädring samt även här infällda högtalare. Genomgående vackra stavlagda ekgolv även på detta plan SOUTERRÄNGPLAN med lättarbetad och trivsam tvättstuga samt bra förrådsutrymmen. Därtill självförsörjande lägenhet/tonårsrum, som för dagen hyrs ut och genererar goda sidoinkomster. Sammanfattningsvis saluförs nu en synnerligen trivsam familjevilla i centralt och efterfrågat läge med närhet till det mesta. Generös stensatt infart ger plats för flera bilar på tomten. Fint anlagd trädgård som är lättskött och inbjudande. Ett lockande boend","section_count":6}
{"listing_id":"docx-012","style_profile_name":"Generell ton","input_text":"Du är en prisbelönt svensk copywriter för fastighetsmäklare. Du skriver på svenska, använder geodata när den finns och beskriver kommunikationer (buss/tåg/tunnelbana) konkret. Hitta inte på fakta. Om kunden har en stilprofil måste du följa den strikt.\n\nSkapa en komplett svensk bostadsannons med 5–7 sektioner (rubrik + stycke) och avslutande sammanfattning.\nAdress eller ingång: Familjeidyll i Törnskogen – charmigt och välskött hem i tryggt och naturnära område Välkommen till ett varmt och inbjudande hem i eftertraktade Törnskogen, där barnfamiljer trivs som allra bäst.\nBostadstyp: bostad\nTon: premium men varm\nNyckeldetaljer:\n- Huset erbjuder 127 välplanerade kvadratmeter på en lättskött och insynsskyddad tomt om 822 kvm – här väntar trygghet, natur och livskvalitet runt varje hörn.\n- Entréplan: Stort, inbjudande kök med gott om plats för hela familjen och naturlig samlingspunkt vid måltider och läxläsning.\n- Två sovrum på entréplanet – idealiskt för yngre barn eller gästrum.\n- Vackert renoverat badrum (2017) i moderna och smakfulla materialval – kvalitetsdokument finns.\n- Praktisk tvättstuga i originalutförande.\n- Ljusa färgsättningar och fina golv genom hela huset.\n- Övre plan: Ett stort, härligt allrum där alla får plats – perfekt som familjens mysiga vardagsrum eller lekyta.\n- Master bedroom med bra ytor och avskilt läge.\n\nInkludera konkreta exempel och variera språket så att texten känns handskriven.","output_text":"Familjeidyll i Törnskogen – charmigt och välskött hem i tryggt och naturnära område Välkommen till ett varmt och inbjudande hem i eftertraktade Törnskogen, där barnfamiljer trivs som allra bäst. Huset erbjuder 127 välplanerade kvadratmeter på en lättskött och insynsskyddad tomt om 822 kvm – här väntar trygghet, natur och livskvalitet runt varje hörn. Entréplan: Stort, inbjudande kök med gott om plats för hela familjen och naturlig samlingspunkt vid måltider och läxläsning. Två sovrum på entréplanet – idealiskt för yngre barn eller gästrum. Vackert renoverat badrum (2017) i moderna och smakfulla materialval – kvalitetsdokument finns. Praktisk tvättstuga i originalutförande. Ljusa färgsättningar och fina golv genom hela huset. Övre plan: Ett stort, härligt allrum där alla får plats – perfekt som familjens mysiga vardagsrum eller lekyta. Master bedroom med bra ytor och avskilt läge. Luft/luftvärmepump installerad 2021 som ger behagligt inomhusklimat året runt. En elegant vit trappa förbinder våningsplanen och förstärker husets ljusa karaktär. Tomt med sol från morgon till kväll Den soliga baksidan är perfekt för morgonkaffet, grillmiddagar och lek. Trädäcket på berget fångar kvällssolen – en underbar plats för avkoppling. Tack vare bergets placering är baksidan ofta helt vindstilla och bildar en varm och skyddad ”gryta”. Här finns även bärbuskar, körsbärsträd och fina möjligheter för odling. Garage, förvaring och teknisk status: * Huset erbjuder goda förvaringsmöjligheter genom kattvindar och ett garage med extra utrymme. * Renoveringar och förbättringar inkluderar: * Fasaden målad 2020 * Löpande ytskiktsrenoveringar * 3-glasfönster * Garagetak omlagt 2009 * Klinker och golvvärme i hallen (2017) * WC renoverad 2014 (tidigare ägare) * Markyta i krypgrunden täckt med plastfolie samt installerad avfuktare * Byte av element har genomförts * Installerad laddstation för elbil (2024) Tryggt och barnvänligt läge Den skyddade vägen med minimal trafik gör området perfekt för lek, cykelpremiärer och vardagsäventyr. Staket runt hela tomten skapar en trygg miljö för både barn och husdjur. Förskola och skola ligger så nära att barnen själva kan gå dit, och den närliggande busshållplatsen gör det enkelt att ta sig till pendeltåget, Sollentuna centrum och övriga delar av kommunen. Närheten till skog, bad och aktiviteter Törnskogens naturreservat ligger bara några steg bort – perfekt för barnvänliga skogspromenader, kojbyggen och utflykter. Sommartid lockar Norrviken med strand, badbrygga och grillplats, medan vintern bjuder på skridskoåkning på isen. I närheten finns även Väsjöbacken för härliga slalomdagar. För den aktiva familjen finns SATS, simhall, tennis- och badmintonhall på kort avstånd. En mysig italiensk restaurang nås enkelt till fots, och med cykel tar man sig snabbt till Edsvik för utsikt, glass, lunch eller picknick i Edsbergsparken. Ett hem skapat för familjeliv och gemenskap Husets inre är ljust, varmt och genomtänkt – perfekt för vardag och fest. Ett hem att trivas och växa i Detta är ett hem för familjen som söker trygghet, natur, närhet till aktiviteter och ett mysigt boende som redan är väl omhändertaget. Med sitt ljus, sin charm och sina genomtänkta funktioner är detta ett boende som gör vardagen lättare – och livet ännu härligare. Välkommen hem till Törnskogen – där barnen får växa upp nära naturen, och familjen får plats att leva livet fullt ut.","section_count":6}
